{"AU":{"141":"Dash, Ajit Kumar; Mondal, Mainak; Verma, Manvi; Kumar, Keerthana S; Singh, Akshay","552":"Giustino, Feliciano; Lee, Jin Hong; Trier, Felix; Bibes, Manuel; Winter, Stephen M.; Valenti, Roser; Son, Young-Woo; Taillefer, Louis; Heil, Christoph; Figueroa, Adriana, I; Placais, Bernard; Wu, QuanSheng; Yazyev, Oleg, V; Bakkers, Erik P. A. M.; Nygard, Jesper; Forn-Diaz, Pol; De Franceschi, Silvano; McIver, J. W.; Torres, L. E. F. Foa; Low, Tony; Kumar, Anshuman; Galceran, Regina; Valenzuela, Sergio O.; Costache, Marius, V; Manchon, Aurelien; Kim, Eun-Ah; Schleder, Gabriel R.; Fazzio, Adalberto; Roche, Stephan","687":"Dey, Amit; Yarlagadda, Sudhakar","769":"Thapa, Suresh; Paudel, Rajendra; Blanchet, Miles D.; Gemperline, Patrick T.; Comes, Ryan B.","771":"Lordi, Vincenzo; Nichol, John M.","997":"Pal, Arnab; Zhang, Shuo; Chavan, Tanmay; Agashiwala, Kunjesh; Yeh, Chao-Hui; Cao, Wei; Banerjee, Kaustav","1247":"Li, Wanying; Huang, Jinqiang; Li, Xiaoxi; Zhao, Siwen; Lu, Jianming; Han, Zheng Vitto; Wang, Hanwen","1449":"Wines, Daniel; Gurunathan, Ramya; Garrity, Kevin F.; Decost, Brian; Biacchi, Adam J.; Tavazza, Francesca; Choudhary, Kamal","1485":"Müller, Clemens; Cole, Jared H.; Lisenfeld, Jürgen","1553":"de Graaf, S. E.; Un, S.; Shard, A. G.; Lindstroem, T.","1654":"Knoops, Harm C. M.; Faraz, Tahsin; Arts, Karsten; Kessels, Wilhelmus M. M. (Erwin)","2368":"Ping, Yuan; Smart, Tyler J.","2523":"Liu, Chaofei; Wang, Jian","2547":"Becher, Christoph; Gao, Weibo; Kar, Swastik; Marciniak, Christian D.; Monz, Thomas; Bartholomew, John G.; Goldner, Philippe; Loh, Huanqian; Marcellina, Elizabeth; Goh, Kuan Eng Johnson; Koh, Teck Seng; Weber, Bent; Mu, Zhao; Tsai, Jeng-Yuan; Yan, Qimin; Huber-Loyola, Tobias; Hoefling, Sven; Gyger, Samuel; Steinhauer, Stephan; Zwiller, Val","2723":"Hu, JiaYuan; Liu, XiangRui; Liu, Chang; Qian, Dong","2756":"Rodgers, Lila V. H.; Hughes, Lillian B.; Xie, Mouzhe; Maurer, Peter C.; Kolkowitz, Shimon; Bleszynski Jayich, Ania C.; de Leon, Nathalie P.","2774":"Takahashi, Yoshiro","3099":"Du, Rui-Rui","3197":"Guo, Yang; Li, Jianmei; Dou, Ruifen; Ye, Haitao; Gu, Changzhi","3269":"Lee, Stephen R.; Sharma, Peter A.; Lima-Sharma, Ana L.; Pan, Wei; Nenoff, Tina M.","3304":"Crawford, Daniel; Mascot, Eric; Shimizu, Makoto; Beck, Philip; Wiebe, Jens; Wiesendanger, Roland; Jeschke, Harald O.; Morr, Dirk K.; Rachel, Stephan","3336":"Yin, Jia-Xin; Pan, Shuheng H.; Zahid Hasan, M.","3408":"Reifsnyder Hickey, Danielle; Mkhoyan, K. Andre","3457":"Uredat, Patrick; Elm, Matthias T.; Horiguchi, Ryoma; Klar, Peter J.; Hara, Shinjiro","3476":"Wang, Ziqiao; Liu, Yi; Ji, Chengcheng; Wang, Jian","3529":"Weber, Bent; Fuhrer, Michael S.; Sheng, Xian-Lei; Yang, Shengyuan A.; Thomale, Ronny; Shamim, Saquib; Molenkamp, Laurens W.; Cobden, David; Pesin, Dmytro; Zandvliet, Harold J. W.; Bampoulis, Pantelis; Claessen, Ralph; Menges, Fabian R.; Gooth, Johannes; Felser, Claudia; Shekhar, Chandra; Tadich, Anton; Zhao, Mengting; Edmonds, Mark T.; Jia, Junxiang; Bieniek, Maciej; Vayrynen, Jukka, I; Culcer, Dimitrie; Muralidharan, Bhaskaran; Nadeem, Muhammad","3644":"de Leon, Nathalie P.; Itoh, Kohei M.; Kim, Dohun; Mehta, Karan K.; Northup, Tracy E.; Paik, Hanhee; Palmer, B. S.; Samarth, N.; Sangtawesin, Sorawis; Steuerman, D. W.","3849":"Wei, Xian-Kui; Dunin-Borkowski, Rafal E.; Mayer, Joachim"},"PY":{"141":2021,"552":2020,"687":2019,"769":2020,"771":2021,"997":2023,"1247":2021,"1449":2023,"1485":2019,"1553":2022,"1654":2019,"2368":2021,"2523":2020,"2547":2023,"2723":2023,"2756":2021,"2774":2022,"3099":2023,"3197":2024,"3269":2019,"3304":2022,"3336":2021,"3408":2020,"3457":2020,"3476":2024,"3529":2024,"3644":2021,"3849":2021},"DI":{"141":"10.1007\/S12034-021-02516-0","552":"10.1088\/2515-7639\/ABB74E","687":"10.1142\/S0217979219300032","769":"10.1557\/JMR.2020.261","771":"10.1557\/S43577-021-00133-0","997":"10.1002\/ADMA.202109894","1247":"10.1016\/J.MTPHYS.2021.100504","1449":"10.1063\/5.0159299","1485":"10.1088\/1361-6633\/AB3A7E","1553":"10.1088\/2633-4356\/AC78BA","1654":"10.1116\/1.5088582","2368":"10.1038\/S43588-021-00140-W","2523":"10.1088\/2053-1583\/AB734B","2547":"10.1088\/2633-4356\/ACA3F2","2723":"10.1360\/SSPMA-2022-0299","2756":"10.1557\/S43577-021-00137-W","2774":"10.2183\/PJAB.98.010","3099":"10.1007\/S11433-023-2125-4","3197":"10.1016\/J.FMRE.2024.01.019","3269":"10.1021\/ACS.CHEMMATER.8B04383","3304":"10.1038\/S41535-022-00530-X","3336":"10.1038\/S42254-021-00293-7","3408":"10.1063\/5.0014113","3457":"10.1088\/1361-6463\/AB88E8","3476":"10.1088\/1361-6633\/AD14F3","3529":"10.1088\/2515-7639\/AD2083","3644":"10.1126\/SCIENCE.ABB2823","3849":"10.3390\/MA14247854"}}