{"AU":{"5":"Pal, Arnab; Zhang, Shuo; Chavan, Tanmay; Agashiwala, Kunjesh; Yeh, Chao-Hui; Cao, Wei; Banerjee, Kaustav","8":"Yang, Shichao; Long, Hanyan; Chen, Wenwei; Sa, Baisheng; Guo, Zhiyong; Zheng, Jingying; Pei, Jiajie; Zhan, Hongbing; Lu, Yuerui","11":"Bianchi, Michele Giovanni; Risplendi, Francesca; Fiorentin, Michele Re; Cicero, Giancarlo","55":"Jing, Fang-Ming; Zhang, Zhuo-Zhi; Qin, Guo-Quan; Luo, Gang; Cao, Gang; Li, Hai-Ou; Song, Xiang-Xiang; Guo, Guo-Ping","118":"Lu, Hong-Liang; Zhang, Yu-Yang; Lin, Xiao; Gao, Hong-Jun","145":"Liu, Yanping; Gao, Yuanji; Zhang, Siyu; He, Jun; Yu, Juan; Liu, Zongwen","146":"Lai, Jia-Min; Xie, Ya-Ru; Zhang, Jun","162":"Behura, Sanjay K.; Miranda, Alexis; Nayak, Sasmita; Johnson, Kayleigh; Das, Priyanka; Pradhan, Nihar R.","221":"Guo, Yang; Li, Jianmei; Dou, Ruifen; Ye, Haitao; Gu, Changzhi","248":"Elahi, Ehsan; Khan, Muhammad Asghar; Suleman, Muhammad; Dahshan, A.; Rehman, Shania; Waseem Khalil, H.M.; Rehman, Malik Abdul; Hassan, Ahmed M; Koyyada, Ganesh; Kim, Jae Hong; Khan, Muhammad Farooq","251":"Prajapat, Pukhraj; Singh, Deependra Kumar; Gupta, Govind","258":"Khan, Yahya; Obaidulla, Sk. Md.; Habib, Mohammad Rezwan; Gayen, Anabil; Liang, Tao; Wang, Xuefeng; Xu, Mingsheng","260":"Liu, Shan; Yu, Gui","296":"Sun, Xueqian; Suriyage, Manuka; Khan, Ahmed Raza; Gao, Mingyuan; Zhao, Jie; Liu, Boqing; Hasan, Md Mehedi; Rahman, Sharidya; Chen, Ruo-si; Lam, Ping Koy; Lu, Yuerui","307":"Gupta, Sunny; Wu, Wenjing; Huang, Shengxi; Yakobson, Boris I.","310":"Shrestha, Shreetu; Cotlet, Mircea","314":"Rahman, Sharidya; Torres, Juan F.; Khan, Ahmed Raza; Lu, Yuerui","315":"Wang, Qing Hua; Bedoya-Pinto, Amilcar; Blei, Mark; Dismukes, Avalon H.; Hamo, Assaf; Jenkins, Sarah; Koperski, Maciej; Liu, Yu; Sun, Qi-Chao; Telford, Evan J.; Kim, Hyun Ho; Augustin, Mathias; Vool, Uri; Yin, Jia-Xin; Li, Lu Hua; Falin, Alexey; Dean, Cory R.; Casanova, Felix; Evans, Richard F. L.; Chshiev, Mairbek; Mishchenko, Artem; Petrovic, Cedomir; He, Rui; Zhao, Liuyan; Tsen, Adam W.; Gerardot, Brian D.; Brotons-Gisbert, Mauro; Guguchia, Zurab; Roy, Xavier; Tongay, Sefaattin; Wang, Ziwei; Hasan, M. Zahid; Wrachtrup, Joerg; Yacoby, Amir; Fert, Albert; Parkin, Stuart; Novoselov, Kostya S.; Dai, Pengcheng; Balicas, Luis; Santos, Elton J. G.","332":"Kennes, Dante M.; Claassen, Martin; Xian, Lede; Georges, Antoine; Millis, Andrew J.; Hone, James; Dean, Cory R.; Basov, D. N.; Pasupathy, Abhay N.; Rubio, Angel","338":"Liu, Xiaolong; Hersam, Mark C.","347":"Cong, Xin; Liu, Xue-Lu; Lin, Miao-Ling; Tan, Ping-Heng","369":"Turunen, Mikko; Brotons-Gisbert, Mauro; Dai, Yunyun; Wang, Yadong; Scerri, Eleanor; Bonato, Cristian; Jons, Klaus D.; Sun, Zhipei; Gerardot, Brian D.","384":"Ping, Yuan; Smart, Tyler J.","390":"Sulas-Kern, Dana B.; Miller, Elisa M.; Blackburn, Jeffrey L.","400":"Rahman, Sharidya; Lu, Yuerui","438":"Arora, Ashish","476":"You, Jing-Yang; Dong, Xue-Juan; Gu, Bo; Su, Gang","522":"Sun, Yu-Jia; Pang, Si-Min; Zhang, Jun","523":"Liu, Xue-Lu; Leng, Yu-Chen; Lin, Miao-Ling; Cong, Xin; Tan, Ping-Heng","530":"Chen, Hongxin; Yuan, Xiaobo; Ren, Junfeng","531":"Ren, Shuliang; Tan, Qinghai; Zhang, Jun","562":"Liu, Wei; Guo, Nai-Jie; Yu, Shang; Meng, Yu; Li, Zhi-Peng; Yang, Yuan-Ze; Wang, Zhao-An; Zeng, Xiao-Dong; Xie, Lin-Ke; Li, Qiang; Wang, Jun-Feng; Xu, Jin-Shi; Wang, Yi-Tao; Tang, Jian-Shun; Li, Chuan-Feng; Guo, Guang-Can","568":"Sharma, Ankur; Hasan, Md Mehedi; Lu, Yuerui","741":"Li, Peiling; Cui, Jian; Zhou, Jiadong; Wang, Hong; Liu, Zheng; Qu, Fanming; Yang, Changli; Jing, Xiunian; Lu, Li; Liu, Guangtong","785":"Bhatia, Inderdeep Singh; Randhawa, Deep Kamal Kaur","1057":"Tiwari, Santosh K. K.; Pandey, Sarvesh Kumar; Pandey, Raunak; Wang, Nannan; Bystrzejewski, Michal; Mishra, Yogendra Kumar; Zhu, Yanqiu","1133":"Dash, Ajit Kumar; Mondal, Mainak; Verma, Manvi; Kumar, Keerthana S; Singh, Akshay","1265":"Tian, Chunhua; Miao, Wenjing; Zhao, Lei; Wang, Jingang","1526":"Teng, Jing; Liu, Nan; Li, Yongqing","1528":"Zhang, Xinyu; Zhang, Xuewen; Hu, Hanwei; Zhang, Vanessa Li; Xiao, Weidong; Shi, Guangchao; Qiao, Jingyuan; Huang, Nan; Yu, Ting; Shang, Jingzhi","1544":"Giustino, Feliciano; Lee, Jin Hong; Trier, Felix; Bibes, Manuel; Winter, Stephen M.; Valenti, Roser; Son, Young-Woo; Taillefer, Louis; Heil, Christoph; Figueroa, Adriana, I; Placais, Bernard; Wu, QuanSheng; Yazyev, Oleg, V; Bakkers, Erik P. A. M.; Nygard, Jesper; Forn-Diaz, Pol; De Franceschi, Silvano; McIver, J. W.; Torres, L. E. F. Foa; Low, Tony; Kumar, Anshuman; Galceran, Regina; Valenzuela, Sergio O.; Costache, Marius, V; Manchon, Aurelien; Kim, Eun-Ah; Schleder, Gabriel R.; Fazzio, Adalberto; Roche, Stephan","1902":"Guan, Syu-You; Chen, Peng-Jen; Chuang, Tien-Ming","2050":"Chen, Ruo-Si; Lu, Yuerui","2237":"Dávila, María E.; Le Lay, Guy","2519":"Li, Zhenyao; Lai, Jia-Min; Zhang, Jun","2537":"Weber, Bent; Fuhrer, Michael S.; Sheng, Xian-Lei; Yang, Shengyuan A.; Thomale, Ronny; Shamim, Saquib; Molenkamp, Laurens W.; Cobden, David; Pesin, Dmytro; Zandvliet, Harold J. W.; Bampoulis, Pantelis; Claessen, Ralph; Menges, Fabian R.; Gooth, Johannes; Felser, Claudia; Shekhar, Chandra; Tadich, Anton; Zhao, Mengting; Edmonds, Mark T.; Jia, Junxiang; Bieniek, Maciej; Vayrynen, Jukka, I; Culcer, Dimitrie; Muralidharan, Bhaskaran; Nadeem, Muhammad","3093":"Fu, Ji-Bang; Li, Bin; Zhang, Xin-Fang; Yu, Guang-Zheng; Huang, Guang-Yao; Deng, Ming-Tang","3101":"Zhao, Chen-Xiao; Jia, Jin-Feng","3231":"Li, Wanying; Huang, Jinqiang; Li, Xiaoxi; Zhao, Siwen; Lu, Jianming; Han, Zheng Vitto; Wang, Hanwen","3330":"Lv, Baiqing; Qian, Tian; Ding, Hong","3346":"Kavokin, Alexey; Liew, Timothy C. H.; Schneider, Christian; Lagoudakis, Pavlos G.; Klembt, Sebastian; Hoefling, Sven","3552":"Xu, Mingfei; Wang, Dawei; Fu, Kai; Mudiyanselage, Dinusha Herath; Fu, Houqiang; Hao, Yuji","3747":"Lordi, Vincenzo; Nichol, John M."},"PY":{"5":2023,"8":2024,"11":2024,"55":2022,"118":2021,"145":2019,"146":2021,"162":2021,"221":2024,"248":2024,"251":2023,"258":2020,"260":2023,"296":2024,"307":2023,"310":2023,"314":2021,"315":2022,"332":2021,"338":2019,"347":2020,"369":2022,"384":2021,"390":2020,"400":2022,"438":2021,"476":2023,"522":2021,"523":2021,"530":2024,"531":2019,"562":2022,"568":2022,"741":2020,"785":2020,"1057":2023,"1133":2021,"1265":2023,"1526":2019,"1528":2024,"1544":2020,"1902":2021,"2050":2023,"2237":2022,"2519":2023,"2537":2024,"3093":2021,"3101":2020,"3231":2021,"3330":2019,"3346":2022,"3552":2022,"3747":2021},"DI":{"5":"10.1002\/ADMA.202109894","8":"10.1002\/ADOM.202302900","11":"10.1002\/ADVS.202305162","55":"10.1002\/QUTE.202100162","118":"10.1007\/S11433-021-1746-5","145":"10.1007\/S12274-019-2497-2","146":"10.1007\/S12274-020-2943-1","162":"10.1007\/S42247-021-00270-X","221":"10.1016\/J.FMRE.2024.01.019","248":"10.1016\/J.MATTOD.2023.11.008","251":"10.1016\/J.MSEB.2023.116574","258":"10.1016\/J.NANTOD.2020.100902","260":"10.1016\/J.NANTOD.2023.101829","296":"10.1021\/ACS.CHEMREV.3C00627","307":"10.1021\/ACS.JPCLETT.2C03674","310":"10.1021\/ACSAOM.3C00122","314":"10.1021\/ACSNANO.1C06864","315":"10.1021\/ACSNANO.1C09150","332":"10.1038\/S41567-020-01154-3","338":"10.1038\/S41578-019-0136-X","347":"10.1038\/S41699-020-0140-4","369":"10.1038\/S42254-021-00408-0","384":"10.1038\/S43588-021-00140-W","390":"10.1039\/D0EE01370F","400":"10.1039\/D2NH00226D","438":"10.1063\/5.0042683","476":"10.1088\/0256-307X\/40\/6\/067502","522":"10.1088\/1674-1056\/AC1E0F","523":"10.1088\/1674-1056\/AC1F06","530":"10.1088\/1674-1056\/AD1C59","531":"10.1088\/1674-4926\/40\/7\/071903","562":"10.1088\/2633-4356\/AC7E9F","568":"10.1088\/2752-5724\/AC9199","741":"10.1360\/TB-2019-0696","785":"10.18520\/CS\/V118\/I11\/1656-1671","1057":"10.1002\/SMLL.202303340","1133":"10.1007\/S12034-021-02516-0","1265":"10.1016\/J.REVIP.2023.100082","1526":"10.1088\/1674-4926\/40\/8\/081507","1528":"10.1088\/1674-4926\/45\/4\/041701","1544":"10.1088\/2515-7639\/ABB74E","1902":"10.35848\/1347-4065\/ABFBC0","2050":"10.1002\/SMLL.202304445","2237":"10.1016\/J.MTADV.2022.100312","2519":"10.1088\/1674-4926\/44\/1\/011902","2537":"10.1088\/2515-7639\/AD2083","3093":"10.1007\/S11433-021-1737-4","3101":"10.1007\/S11467-020-0965-5","3231":"10.1016\/J.MTPHYS.2021.100504","3330":"10.1038\/S42254-019-0088-5","3346":"10.1038\/S42254-022-00447-1","3552":"10.1093\/OXFMAT\/ITAC004","3747":"10.1557\/S43577-021-00133-0"}}