{"AU":{"87":"Tews, Ingo; Davoudi, Zohreh; Ekström, Andreas; Holt, Jason D.; Becker, Kevin; Briceño, Raúl; Dean, David J.; Detmold, William; Drischler, Christian; Duguet, Thomas; Epelbaum, Evgeny; Gasparyan, Ashot; Gegelia, Jambul; Green, Jeremy R.; Grießhammer, Harald W.; Hanlon, Andrew D.; Heinz, Matthias; Hergert, Heiko; Hoferichter, Martin; Illa, Marc; Kekejian, David; Kievsky, Alejandro; König, Sebastian; Krebs, Hermann; Launey, Kristina D.; Lee, Dean; Navrátil, Petr; Nicholson, Amy; Parreño, Assumpta; Phillips, Daniel R.; Płoszajczak, Marek; Ren, Xiu-Lei; Richardson, Thomas R.; Robin, Caroline; Sargsyan, Grigor H.; Savage, Martin J.; Schindler, Matthias R.; Shanahan, Phiala E.; Springer, Roxanne P.; Tichai, Alexander; Kolck, Ubirajara van; Wagman, Michael L.; Walker-Loud, André; Yang, Chieh-Jen; Zhang, Xilin","2253":"Adams, D. Q.; Alduino, C.; Alessandria, F.; Alfonso, K.; Andreotti, E.; Avignone, F. T., III; Azzolini, O.; Balata, M.; Bandac, I; Banks, T., I; Bari, G.; Barucci, M.; Beeman, J. W.; Bellini, F.; Benato, G.; Beretta, M.; Bersani, A.; Biare, D.; Biassoni, M.; Bragazzi, F.; Branca, A.; Brofferio, C.; Bryant, A.; Buccheri, A.; Bucci, C.; Bulfon, C.; Camacho, A.; Camilleri, J.; Caminata, A.; Campani, A.; Canonica, L.; Cao, X. G.; Capelli, S.; Capodiferro, M.; Cappelli, L.; Cardani, L.; Cariello, M.; Carniti, P.; Carrettoni, M.; Casali, N.; Cassina, L.; Celi, E.; Cereseto, R.; Ceruti, G.; Chiarini, A.; Chiesa, D.; Chott, N.; Clemenza, M.; Conventi, D.; Copello, S.; Cosmelli, C.; Cremonesi, O.; Crescentini, C.; Creswick, R. J.; Cushman, J. S.; D'Addabbo, A.; D'Aguanno, D.; Dafinei, I; Datskov, V; Davis, C. J.; Del Corso, F.; Dell'Oro, S.; Deninno, M. M.; Di Domizio, S.; Dompe, V; Di Vacri, M. L.; Di Paolo, L.; Drobizhev, A.; Ejzak, L.; Faccini, R.; Fang, D. Q.; Fantini, G.; Faverzani, M.; Ferri, E.; Ferroni, F.; Fiorini, E.; Franceschi, M. A.; Freedman, S. J.; Fu, S. H.; Fujikawa, B. K.; Gaigher, R.; Ghislandi, S.; Giachero, A.; Gironi, L.; Giuliani, A.; Gladstone, L.; Goett, J.; Gorla, P.; Gotti, C.; Guandalini, C.; Guerzoni, M.; Guetti, M.; Gutierrez, T. D.; Haller, E. E.; Han, K.; Hansen, E., V; Heeger, K. M.; Hennings-Yeomans, R.; Hickerson, K. P.; Huang, R. G.; Huang, H. Z.; Iannone, M.; Ioannucci, L.; Johnston, J.; Kadel, R.; Keppel, G.; Kogler, L.; Kolomensky, Yu G.; Leder, A.; Ligi, C.; Lim, K. E.; Liu, R.; Ma, L.; Ma, Y. G.; Maiano, C.; Maino, M.; Marini, L.; Martinez, M.; Amaya, C. Martinez; Maruyama, R. H.; Mayer, D.; Mazza, R.; Mei, Y.; Moggi, N.; Morganti, S.; Mosteiro, P. J.; Nagorny, S. S.; Napolitano, T.; Nastasi, M.; Nikkel, J.; Nisi, S.; Nones, C.; Norman, E. B.; Novati, V; Nucciotti, A.; Nutini, I; O'Donnell, T.; Olcese, M.; Olivieri, E.; Orio, F.; Orlandi, D.; Ouellet, J. L.; Pagan, S.; Pagliarone, C. E.; Pagnanini, L.; Pallavicini, M.; Palmieri, V; Pattavina, L.; Pavan, M.; Pedretti, M.; Pedrotta, R.; Pelosi, A.; Perego, M.; Pessina, G.; Pettinacci, V; Piperno, G.; Pira, C.; Pirro, S.; Pozzi, S.; Previtali, E.; Puiu, A.; Quitadamo, S.; Reindl, F.; Rimondi, F.; Risegari, L.; Rosenfeld, C.; Rossi, C.; Rusconi, C.; Sakai, M.; Sala, E.; Salvioni, C.; Sangiorgio, S.; Santone, D.; Schaeffer, D.; Schmidt, B.; Schmidt, J.; Scielzo, N. D.; Sharma, V; Singh, V; Sisti, M.; Smith, A. R.; Speller, D.; Stivanello, F.; Surukuchi, P. T.; Taffarello, L.; Tatananni, L.; Tenconi, M.; Terranova, F.; Tessaro, M.; Tomei, C.; Ventura, G.; Vetter, K. J.; Vignati, M.; Wagaarachchi, S. L.; Wallig, J.; Wang, B. S.; Wang, H. W.; Welliver, B.; Wilson, J.; Wilson, K.; Winslow, L. A.; Wise, T.; Zanotti, L.; Zarra, C.; Zhang, G. Q.; Zhu, B. X.; Zimmermann, S.; Zucchelli, S.","2500":"Zhang, Dan-Bo; Xing, Hongxi; Yan, Hui; Wang, Enke; Zhu, Shi-Liang"},"PY":{"87":2022,"2253":2022,"2500":2021},"DI":{"87":"10.1007\/S00601-022-01749-X","2253":"10.1016\/J.PPNP.2021.103902","2500":"10.1088\/1674-1056\/ABD761"}}