{"AU":{"0":"Zhahir, Amirul Asyraf; Shuhud, Mohd Ilias M.; Mohd, Siti Munirah; Idrus, Bahari; Zainuddin, Hishamuddin; Jan, Nurhidaya Mohamad; Wahiddin, Mohamed Ridza","14":"Saggio, Valeria; Walther, Philip","39":"Du, Yanxiong; Liang, Zhentao; Yan, Hui; Zhu, Shiliang","43":"Murta, Glaucia; Grasselli, Federico; Kampermann, Hermann; Bruss, Dagmar","44":"Choi, Mahn-Soo","45":"Chuu, Chih-Sung; Cheng, Chun-Yuan; Wu, Chih-Hsiang; Wei, Cheng-Yeh; Huang, Sheng-Yao; Chen, Yen-Ru; Feng, Shih-Wen; Yang, Chun-Yao","52":"Paraiso, Taofiq K.; Woodward, Robert, I; Marangon, Davide G.; Lovic, Victor; Yuan, Zhiliang; Shields, Andrew J.","53":"Yan, Zhihui; Wu, Liang; Jia, Xiaojun; Xie, Changde; Peng, Kunchi","96":"He, Yongcheng; Liu, Jianshe; Zhao, Changhao; Huang, Rutian; Dai, Genting; Chen, Wei","99":"Policarpo, Samy C.; Silva, João Batista R.","100":"Arab, Hossein; MohammadNejad, Shahram; KhodadadKashi, Anahita; Ahadzadeh, Shabnam","132":"Kumar, Ajay; Garhwal, Sunita","152":"Cai, Zhengyang; Luan, Chun -Yang; Ou, Lingfeng; Tu, Hengchao; Yin, Zihan; Zhang, Jing -Ning; Kim, Kihwan","156":"Giordani, Taira; Hoch, Francesco; Carvacho, Gonzalo; Spagnolo, Nicolo; Sciarrino, Fabio","158":"Mamgain, Arvind; Khaire, Siddhi Satish; Singhal, Ujjawal; Ahmad, Irshad; Patel, Lipi Arvindbhai; Helambe, Kunal Dhanraj; Majumder, Sourav; Singh, Vibhor; Suri, Baladitya","173":"Dellios, Alexander S.; Reid, Margaret D.; Drummond, Peter D.","190":"Xu, Xin-Biao; Wang, Wei-Ting; Sun, Lu-Yan; Zou, Chang-Ling","199":"Baseri, Yaser; Chouhan, Vikas; Hafid, Abdelhakim","219":"Cai, Weizhou; Ma, Yuwei; Wang, Weiting; Zou, Chang-Ling; Sun, Luyan","262":"Chantasri, Areeya; Guevara, Ivonne; Laverick, Kiarn T.; Wiseman, Howard M.","272":"Tan, Si-Hui; Rohde, Peter P.","275":"Ma, Wen-Long; Puri, Shruti; Schoelkopf, Robert J.; Devoret, Michel H.; Girvin, S. M.; Jiang, Liang","326":"Covey, Jacob P.; Weinfurter, Harald; Bernien, Hannes","331":"Uppu, Ravitej; Midolo, Leonardo; Zhou, Xiaoyan; Carolan, Jacques; Lodahl, Peter","333":"Blais, Alexandre; Girvin, Steven M.; Oliver, William D.","341":"Brown, Kenneth R.; Chiaverini, John; Sage, Jeremy M.; Haffner, Hartmut","342":"Siddiqi, Irfan","352":"Friis, Nicolai; Vitagliano, Giuseppe; Malik, Mehul; Huber, Marcus","356":"Romaszko, Zak David; Hong, Seokjun; Siegele, Martin; Puddy, Reuben Kahan; Lebrun-Gallagher, Foni Raphael; Weidt, Sebastian; Hensinger, Winfried Karl","357":"Eisert, Jens; Hangleiter, Dominik; Walk, Nathan; Roth, Ingo; Markham, Damian; Parekh, Rhea; Chabaud, Ulysse; Kashefi, Elham","374":"Couteau, Christophe; Barz, Stefanie; Durt, Thomas; Gerrits, Thomas; Huwer, Jan; Prevedel, Robert; Rarity, John; Shields, Andrew; Weihs, Gregor","375":"Hu, Xiao-Min; Guo, Yu; Liu, Bi-Heng; Li, Chuan-Feng; Guo, Guang-Can","376":"Couteau, Christophe; Barz, Stefanie; Durt, Thomas; Gerrits, Thomas; Huwer, Jan; Prevedel, Robert; Rarity, John; Shields, Andrew; Weihs, Gregor","401":"Gupta, Rajeev; Singh, Rajesh; Gehlot, Anita; Akram, Shaik Vaseem; Yadav, Neha; Brajpuriya, Ranjeet; Yadav, Ashish; Wu, Yongling; Zheng, Hongyu; Biswas, Abhijit; Suhir, Ephraim; Yadav, Vikram Singh; Kumar, Tanuj; Verma, Ajay Singh","423":"Kundu, Neel Kanth; McKay, Matthew R.; Mallik, Ranjan K.","426":"Krantz, P.; Kjaergaard, M.; Yan, F.; Orlando, T. P.; Gustavsson, S.; Oliver, W. D.","427":"Slussarenko, Sergei; Pryde, Geoff J.","431":"Arakawa, Yasuhiko; Holmes, Mark J.","433":"McRae, C. R. H.; Wang, H.; Gao, J.; Vissers, M. R.; Brecht, T.; Dunsworth, A.; Pappas, D. P.; Mutus, J.","435":"Wang, Yuchen; Joens, Klaus D.; Sun, Zhipei","436":"Rodt, S.; Reitzenstein, S.","437":"Schimpf, Christian; Reindl, Marcus; Basso Basset, Francesco; Jöns, Klaus D.; Trotta, Rinaldo; Rastelli, Armando","445":"McRae, Corey Rae H.; Stiehl, Gregory M.; Wang, Haozhi; Lin, Sheng-Xiang; Caldwell, Shane A.; Pappas, David P.; Mutus, Josh; Combes, Joshua","451":"Vigneau, Florian; Fedele, Federico; Chatterjee, Anasua; Reilly, David; Kuemmeth, Ferdinand; Gonzalez-Zalba, M. Fernando; Laird, Edward; Ares, Natalia","456":"Krasnok, Alex; Dhakal, Pashupati; Fedorov, Arkady; Frigola, Pedro; Kelly, Michael; Kutsaev, Sergey","478":"Pfister, Olivier","480":"Fukui, Kosuke; Takeda, Shuntaro","490":"Flamini, Fulvio; Spagnolo, Nicolo; Sciarrino, Fabio","491":"Liang, Yeong-Cherng; Yeh, Yu-Hao; Mendonca, Paulo E. M. F.; Teh, Run Yan; Reid, Margaret D.; Drummond, Peter D.","509":"Calzona, Alessio; Carrega, Matteo","514":"Tusun, Maimaitiyiming; Rong, Xing; Du, Jiangfeng","519":"Hao, Shuhong; Deng, Xiaowei; Liu, Yang; Su, Xiaolong; Xie, Changde; Peng, Kunchi","520":"Chen, Wentao; Gan, Jaren; Zhang, Jing-Ning; Matuskevich, Dzmitry; Kim, Kihwan","529":"Li, Si-Yuan; Feng, Heng","542":"Zhang, Qiang; Xu, Feihu; Li, Li; Liu, Nai-Le; Pan, Jian-Wei","545":"Joshi, Atharv; Noh, Kyungjoo; Gao, Yvonne Y.","547":"Casariego, Mateo; Zambrini Cruzeiro, Emmanuel; Gherardini, Stefano; Gonzalez-Raya, Tasio; Andre, Rui; Frazao, Goncalo; Catto, Giacomo; Moettoenen, Mikko; Datta, Debopam; Viisanen, Klaara; Govenius, Joonas; Prunnila, Mika; Tuominen, Kimmo; Reichert, Maximilian; Renger, Michael; Fedorov, Kirill G.; Deppe, Frank; van der Vliet, Harriet; Matthews, A. J.; Fernandez, Yolanda; Assouly, R.; Dassonneville, R.; Huard, B.; Sanz, Mikel; Omar, Yasser","598":"Kurokawa, Hodaka; Yamamoto, Moyuki; Sekiguchi, Yuhei; Kosaka, Hideo","604":"Chitambar, Eric; Gour, Gilad","611":"Fabre, C.; Treps, N.","630":"Castillo, Stefanie","637":"Sodagari, Shabnam","642":"Amer, Omar; Garg, Vaibhav; Krawec, Walter O.","649":"Baker, Jonathan M.; Chong, Frederic T.","656":"Sharma, Purva; Agrawal, Anuj; Bhatia, Vimal; Prakash, Shashi; Mishra, Amit Kumar","663":"Kaushal, V.; Lekitsch, B.; Stahl, A.; Hilder, J.; Pijn, D.; Schmiegelow, C.; Bermudez, A.; Mueller, M.; Schmidt-Kaler, F.; Poschinger, U.","665":"Nop, Gavin N.; Paudyal, Durga; Smith, Jonathan D. H.","666":"Brod, Daniel J.; Galvão, Ernesto F.; Crespi, Andrea; Osellame, Roberto; Spagnolo, Nicolò; Sciarrino, Fabio","688":"Wang, Dong-Sheng","705":"Rivero-Angeles, Mario E.","719":"Stefanatos, D.; Paspalakis, E.","735":"Xu, Wenling; Wang, Tiejun; Cao, Cong; Wang, Chuan","743":"Chen, Mingbo; Xu, Yongqiang; Cao, Gang; Guo, Guoping","745":"Sun, Shuning; Zheng, Yujun","752":"Jin, Xian-Min; Kim, M.S.; Smith, Brian J.","761":"You, Lixing","768":"Yamamoto, Tsuyoshi; Mori, Takahiro","782":"Yamaji, Tomohiro; Shirane, Masayuki; Yamamoto, Tsuyoshi","812":"Sukachev, D. D.","853":"Sohma, Masaki; Hirota, Osamu","857":"Lai, Junsen; Yao, Fei; Wang, Jing; Zhang, Meng; Li, Fang; Zhao, Wenyu; Zhang, Haiyi","908":"Cunha, Marcio M.; Fonseca, Alejandro; Silva, Edilberto O.","915":"Li, Gang; Zhang, Pengfei; Yang, Pengfei; Wang, Zhihui; Zhang, Tiancai","921":"Qin Zhongzhong; Wang Meihong; Ma Rong; Su Xiaolong","941":"Wang, Ye; Zhang, Jing-Ning; Kim, Kihwan","964":"Wang Chen-Xu; He Ran; Li Rui-Rui; Chen Yan; Fang Ding; Cui Jin-Ming; Huang Yun-Feng; Li Chuan-Feng; Guo Guang-Can","982":"Goto, Hayato","1029":"Everett, Jesse L.; Higginbottom, Daniel B.; Campbell, Geoff T.; Lam, Ping Koy; Buchler, Ben C.","1030":"Trivedi, Rahul; Fischer, Kevin A.; Vuckovic, Jelena; Mueller, Kai","1032":"Hepp, Stefan; Jetter, Michael; Portalupi, Simone Luca; Michler, Peter","1039":"Rundle, Russell P.; Everitt, Mark J.","1042":"Cattaneo, Marco; Paraoanu, Gheorghe Sorin","1072":"Karakaya, Aykut; Ulu, Ahmet","1083":"Kupczynski, Marian","1090":"Saharia, Ankur; Maddila, Ravi Kumar; Ali, Jalil; Yupapin, Preecha; Singh, Ghanshyam","1096":"Yang, Zhen; Bai, Ming-Qiang; Mo, Zhi-Wen","1105":"Huang, He-Liang; Wu, Dachao; Fan, Daojin; Zhu, Xiaobo","1106":"Chi, Yulin; Yu, Yue; Gong, Qihuang; Wang, Jianwei","1107":"Liang, Yan; Shen, Pu; Chen, Tao; Xue, Zheng-Yuan","1127":"Gomez, Andres; Leitao, Alvaro; Manzano, Alberto; Musso, Daniele; Nogueiras, Maria R.; Ordonez, Gustavo; Vazquez, Carlos","1153":"Garani, Shayan Srinivasa; Nadkarni, Priya J.; Raina, Ankur","1155":"Mengoni, Riccardo; Di Pierro, Alessandra","1157":"Alchieri, Leonardo; Badalotti, Davide; Bonardi, Pietro; Bianco, Simone","1158":"Lisnichenko, Marina; Protasov, Stanislav","1161":"Mahmud, Jishnu; Mashtura, Raisa; Fattah, Shaikh Anowarul; Saquib, Mohammad","1164":"Huang, Jieshan; Chen, Xiaojiong; Li, Xudong; Wang, Jianwei","1166":"Mokhberi, Arezoo; Hennrich, Markus; Schmidt-Kaler, Ferdinand","1167":"Forbes, Andrew; Aiello, Andrea; Ndagano, Bienvenu","1175":"Yum, Dahyun; Choi, Taeyoung","1190":"Kou, Haijiang; Zhang, Yaowen; Lee, Heow Pueh","1209":"Houssein, Essam H.; Abohashima, Zainab; Elhoseny, Mohamed; Mohamed, Waleed M.","1210":"Yan, Zhi-Hui; Qin, Ji-Liang; Qin, Zhong-Zhong; Su, Xiao-Long; Jia, Xiao-Jun; Xie, Chang-De; Peng, Kun-Chi","1224":"Alomari, Ahmad; Kumar, Sathish A. P.","1262":"Brady, Anthony J.; Eickbusch, Alec; Singh, Shraddha; Wu, Jing; Zhuang, Quntao","1263":"Orús, Román; Mugel, Samuel; Lizaso, Enrique","1310":"Kudyshev, Zhaxylyk A.; Shalaev, Vladimir M.; Boltasseva, Alexandra","1338":"Schetakis, N.; Aghamalyan, D.; Griffin, P.; Boguslavsky, M.","1343":"Biamonte, Jacob; Faccin, Mauro; De Domenico, Manlio","1347":"Heim, Bettina; Soeken, Mathias; Marshall, Sarah; Granade, Chris; Roetteler, Martin; Geller, Alan; Troyer, Matthias; Svore, Krysta","1353":"Crosson, E. J.; Lidar, D. A.","1371":"Herman, Dylan; Googin, Cody; Liu, Xiaoyuan; Sun, Yue; Galda, Alexey; Safro, Ilya; Pistoia, Marco; Alexeev, Yuri","1374":"Campbell, Earl","1417":"Bruzewicz, Colin D.; Chiaverini, John; McConnell, Robert; Sage, Jeremy M.","1420":"Brian, Dominikus; Sun, Xiang","1432":"Yan, Xiruo; Gitt, Sebastian; Lin, Becky; Witt, Donald; Abdolahi, Mahssa; Afifi, Abdelrahman; Azem, Adan; Darcie, Adam; Wu, Jingda; Awan, Kashif; Mitchell, Matthew; Pfenning, Andreas; Chrostowski, Lukas; Young, Jeff F.","1451":"Matsuura, Anne; Johri, Sonika; Hogaboam, Justin","1465":"Melnikov, Alexey; Kordzanganeh, Mohammad; Alodjants, Alexander; Lee, Ray-Kuang","1469":"Bernardini, Francesco; Chakraborty, Abhijit; Ordonez, Carlos R.","1478":"Sinha, Sudip; Ray, Sayak; Sinha, Subhasis","1489":"Muller, Matthias M.; Said, Ressa S.; Jelezko, Fedor; Calarco, Tommaso; Montangero, Simone","1495":"Portalupi, Simone Luca; Jetter, Michael; Michler, Peter","1505":"Huo, Mingxia; Li, Ying","1509":"Fu, Hailong; Wang, Pengjie; Hu, Zhenhai; Li, Yifan; Lin, Xi","1513":"He, Kaiyong; Geng, Xiao; Huang, Rutian; Liu, Jianshe; Chen, Wei","1519":"Xu, Kai; Fan, Heng","1529":"Symons, Benjamin C. B.; Galvin, David; Sahin, Emre; Alexandrov, Vassil; Mensa, Stefano","1533":"Fedorov, A.K.; Akimov, A.V.; Biamonte, J.D.; Kavokin, A.V.; Khalili, F.Ya.; Kiktenko, E.O.; Kolachevsky, N.N.; Kurochkin, Y.V.; Lvovsky, A.I.; Rubtsov, A.N.; Shlyapnikov, G.V.; Straupe, S.S.; Ustinov, A.V.; Zheltikov, A.M.","1536":"Bromley, Thomas R; Arrazola, Juan Miguel; Jahangiri, Soran; Izaac, Josh; Quesada, Nicolás; Gran, Alain Delgado; Schuld, Maria; Swinarton, Jeremy; Zabaneh, Zeid; Killoran, Nathan","1540":"Liu, Yiting; Ma, Zhi; Luo, Lan; Du, Chao; Fei, Yangyang; Wang, Hong; Duan, Qianheng; Yang, Jing","1543":"Kumlin, Jan; Braun, Christoph; Tresp, Christoph; Stiesdal, Nina; Hofferberth, Sebastian; Paris-Mandoki, Asaf","1555":"Becher, Christoph; Gao, Weibo; Kar, Swastik; Marciniak, Christian D.; Monz, Thomas; Bartholomew, John G.; Goldner, Philippe; Loh, Huanqian; Marcellina, Elizabeth; Goh, Kuan Eng Johnson; Koh, Teck Seng; Weber, Bent; Mu, Zhao; Tsai, Jeng-Yuan; Yan, Qimin; Huber-Loyola, Tobias; Hoefling, Sven; Gyger, Samuel; Steinhauer, Stephan; Zwiller, Val","1582":"Chakrabarti, Bikas K.; Leschke, Hajo; Ray, Purusattam; Shirai, Tatsuhiko; Tanaka, Shu","1588":"Stanchev, Stancho G.; Vitanov, Nikolay V.","1589":"Suleimen, Y.; Podlesnyy, A.; Akopyan, L. A.; Sterligov, N.; Lakhmanskaya, O.; Anikin, E.; Matveev, A.; Lakhmanskiy, K.","1594":"Pechal, M.; Salis, G.; Ganzhorn, M.; Egger, D. J.; Werninghaus, M.; Filipp, S.","1605":"Bharti, Kishor; Cervera-Lierta, Alba; Kyaw, Thi Ha; Haug, Tobias; Alperin-Lea, Sumner; Anand, Abhinav; Degroote, Matthias; Heimonen, Hermanni; Kottmann, Jakob S.; Menke, Tim; Mok, Wai-Keong; Sim, Sukin; Kwek, Leong-Chuan; Aspuru-Guzik, Alan","1610":"Hangleiter, Dominik; Eisert, Jens","1613":"Li, Yangyang; Tian, Mengzhuo; Liu, Guangyuan; Peng, Cheng; Jiao, Licheng","1621":"Kashif, Muhammad; Al-Kuwari, Saif","1645":"Bardin, Joseph C.","1651":"Preston, Richard H.","1671":"Koch, Christiane P.; Boscain, Ugo; Calarco, Tommaso; Dirr, Gunther; Filipp, Stefan; Glaser, Steffen J.; Kosloff, Ronnie; Montangero, Simone; Schulte-Herbrueggen, Thomas; Sugny, Dominique; Wilhelm, Frank K.","1687":"Hoffmann, Leah","1688":"Abhijith, J.; Adedoyin, Adetokunbo; Ambrosiano, John; Anisimov, Petr; Casper, William; Chennupati, Gopinath; Coffrin, Carleton; Djidjev, Hristo; Gunter, David; Karra, Satish; Lemons, Nathan; Lin, Shizeng; Malyzhenkov, Alexander; Mascarenas, David; Mniszewski, Susan; Nadiga, Balu; O'Malley, Daniel; Oyen, Diane; Pakin, Scott; Prasad, Lakshman; Roberts, Randy; Romero, Phillip; Santhi, Nandakishore; Sinitsyn, Nikolai; Swart, Pieter J.; Wendelberger, James G.; Yoon, Boram; Zamora, Richard; Zhu, Wei; Eidenbenz, Stephan; Bärtschi, Andreas; Coles, Patrick J.; Vuffray, Marc; Lokhov, Andrey Y.","1690":"Lewis, Marco; Soudjani, Sadegh; Zuliani, Paolo","1691":"Kjaergaard, Morten; Schwartz, Mollie E.; Braumuller, Jochen; Krantz, Philip; Wang, Joel I. -J.; Gustavsson, Simon; Oliver, William D.","1695":"Ruan, Yue; Xue, Xiling; Shen, Yuanxia","1720":"Horodecki, R.","1738":"Zhao, Peizi; Xu, Guofu; Tong, Dianmin","1742":"Lei, Yisheng; Asadi, Faezeh kimiaee; Zhong, Tian; Kuzmich, Alex; Simon, Christoph; Hosseini, Mahdi","1746":"Guo, Guangcan; Chen, Yipeng; Wang, Qin","1758":"Yoshikawa, Nobuyuki","1786":"Zhou, Sisi; Liu, Zi-Wen; Jiang, Liang","1787":"Meyer, Johannes Jakob","1814":"Wang, Yuchen; Hu, Zixuan; Sanders, Barry C.; Kais, Sabre","1815":"Cardoso, Fernando R.; Akamatsu, Daniel Yoshio; Campo Junior, Vivaldo Leiria; Duzzioni, Eduardo I.; Jaramillo, Alfredo; Villas-Boas, Celso J.","1817":"Smith, Kaitlin N.; Ravi, Gokul Subramanian; Alexander, Thomas; Bronn, Nicholas T.; Carvalho, Andre R. R.; Cervera-Lierta, Alba; Chong, Frederic T.; Chow, Jerry M.; Cubeddu, Michael; Hashim, Akel; Jiang, Liang; Lanes, Olivia; Otten, Matthew J.; Schuster, David, I; Gokhale, Pranav; Earnest, Nathan; Galda, Alexey","1826":"Piergentili, Paolo; Amanti, Francesco; Andrini, Greta; Armani, Fabrizio; Bellani, Vittorio; Bonaiuto, Vincenzo; Cammarata, Simone; Campostrini, Matteo; Cornia, Samuele; Dao, Thu Ha; De Matteis, Fabio; Demontis, Valeria; Di Giuseppe, Giovanni; Ditalia Tchernij, Sviatoslav; Donati, Simone; Fontana, Andrea; Forneris, Jacopo; Francini, Roberto; Frontini, Luca; Gunnella, Roberto; Iadanza, Simone; Kaplan, Ali Emre; Lacava, Cosimo; Liberali, Valentino; Marzioni, Francesco; Nieto Hernandez, Elena; Pedreschi, Elena; Prete, Domenic; Prosposito, Paolo; Rigato, Valentino; Roncolato, Carlo; Rossella, Francesco; Salamon, Andrea; Salvato, Matteo; Sargeni, Fausto; Shojaii, Jafar; Spinella, Franco; Stabile, Alberto; Toncelli, Alessandra; Trucco, Gabriella; Vitali, Valerio","1844":"Hirota, Osamu","1848":"Zeguendry, Amine; Jarir, Zahi; Quafafou, Mohamed","1887":"Lamata, Lucas","1890":"Dejpasand, Mohamad Taghi; Sasani Ghamsari, Morteza","1898":"Luan, Tian; Li, Zetong; Zheng, Congcong; Kuang, Xueheng; Yu, Xutao; Zhang, Zaichen","1905":"Singh, Sushil Kumar; El Azzaoui, Abir; Salim, Mikail Mohammed; Park, Jong Hyuk","1925":"Endo, Suguru","1934":"Xu, Peng; He, Xiao-Dong; Liu, Min; Wang, Jin; Zhan, Ming-Sheng","1935":"Yang, Tian-Shu; Zhou, Zong-Quan; Li, Chuan-Feng; Guo, Guang-Can","1936":"Shi, Bao-Sen; Ding, Dong-Sheng; Zhang, Wei; Li, En-Ze","1948":"Lin, Jian; Ye, Meng; Zhu, Jia-Wei; Li, Xiao-Peng","1949":"Zhang, Shi-Hao; Zhang, Xiang-Dong; Li, Lü-Zhou","1953":"Li Ying; Han Ze-Yao; Li Chao-Jian; Lu Jin; Yuan Xiao; Wu Bu-Jiao","1959":"Su Fei-Fan; Yang Zhao-Hua; Zhao Shou-Kuan; Yan Hai-Sheng; Tian Ye; Zhao Shi-Ping","1964":"Wu, Wei; Zhao, Hao; Feng, Jin-Xia; Li, Jun; Li, Yuan-Ji; Zhang, Kuan-Shou","1970":"He, Jianhao; Li, Lüzhou","1972":"Takahashi, Kazutaka","1973":"Kadowaki, Tadashi; Ohzeki, Masayuki","2043":"Zhang, Meng; Wang, Chao; Han, Yongjian","2105":"Huang, He-Liang; Xu, Xiao-Yue; Guo, Chu; Tian, Guojing; Wei, Shi-Jie; Sun, Xiaoming; Bao, Wan-Su; Long, Gui-Lu","2110":"Cheng, Bin; Deng, Xiu-Hao; Gu, Xiu; He, Yu; Hu, Guangchong; Huang, Peihao; Li, Jun; Lin, Ben-Chuan; Lu, Dawei; Lu, Yao; Qiu, Chudan; Wang, Hui; Xin, Tao; Yu, Shi; Yung, Man-Hong; Zeng, Junkai; Zhang, Song; Zhong, Youpeng; Peng, Xinhua; Nori, Franco; Yu, Dapeng","2141":"Mahesh, T. S.; Batra, Priya; Ram, M. Harshanth","2144":"Ramakrishnan, Rohit K.; Ravichandran, Aravinth Balaji; Kaushik, Lshwar; Hegde, Gopalkrishna; Talabattula, Srinivas; Rohde, Peter P.","2151":"Pira, Lirande; Ferrie, Chris","2175":"Wang, Xu-Dong; Zhu, Yi-Fan; Jin, Ting-Ting; Ou, Wei-Wen; Ou, Xin; Zhang, Jia-Xiang","2184":"Gyongyosi, Laszlo; Imre, Sandor","2223":"Vasani, Vatsal; Prateek, Kumar; Amin, Ruhul; Maity, Soumyadev; Dwivedi, Ashutosh Dhar","2236":"Murray, Conal E.","2349":"Cerezo, M.; Arrasmith, Andrew; Babbush, Ryan; Benjamin, Simon C.; Endo, Suguru; Fujii, Keisuke; McClean, Jarrod R.; Mitarai, Kosuke; Yuan, Xiao; Cincio, Lukasz; Coles, Patrick J.","2350":"Carrega, Matteo; Chirolli, Luca; Heun, Stefan; Sorba, Lucia","2356":"Elben, Andreas; Flammia, Steven T.; Huang, Hsin-Yuan; Kueng, Richard; Preskill, John; Vermersch, Benoit; Zoller, Peter","2357":"Gebhart, Valentin; Santagati, Raffaele; Gentile, Antonio Andrea; Gauger, Erik M.; Craig, David; Ares, Natalia; Banchi, Leonardo; Marquardt, Florian; Pezze, Luca; Bonato, Cristian","2403":"Kasliwal, Keshav; Jayanthi, P. N.; Jain, Adarsh; Bahl, Rajesh Kumar","2448":"Doshanlou, Abdollah Norouzi; Haghparast, Majid; Hosseinzadeh, Mehdi","2480":"Bouchard, Frédéric; Sit, Alicia; Zhang, Yingwen; Fickler, Robert; Miatto, Filippo M.; Yao, Yuan; Sciarrino, Fabio; Karimi, Ebrahim","2496":"Wiebe, Nathan","2502":"Wu, Xiaoling; Liang, Xinhui; Tian, Yaoqi; Yang, Fan; Chen, Cheng; Liu, Yong-Chun; Tey, Meng Khoon; You, Li","2509":"Qin, Dayue; Xu, Xiaosi; Li, Ying","2516":"Wang, Xu; Xu, Lei; Jiang, Yun; Yin, Zhouyang; Chan, Christopher C. S.; Deng, Chaoyong; Taylor, Robert A.","2534":"Battistel, F.; Chamberland, C.; Johar, K.; Overwater, R.W.J.; Sebastiano, F.; Skoric, L.; Ueno, Y.; Usman, M.","2539":"Jankowski, Marc; Mishra, Jatadhari; Fejer, M. M.","2548":"Stone, Dylan G; Bradac, Carlo","2566":"Rieser, Hans-Martin; Koester, Frank; Raulf, Arne Peter","2572":"Masuda, S.; Nakamura, K.","2576":"Brieger, Raphael; Roth, Ingo; Kliesch, Martin","2583":"O'Dea, Nicholas; Morningstar, Alan; Gopalakrishnan, Sarang; Khemani, Vedika","2584":"Jiang, Chongji; Pei, Junchen","2600":"Cai, Zhenyu; Babbush, Ryan; Benjamin, Simon C.; Endo, Suguru; Huggins, William J.; Li, Ying; Mcclean, Jarrod R.; O'Brien, Thomas E.","2603":"Montiel Ross, Oscar H.","2609":"Yulianti, Lenny Putri; Surendro, Kridanto","2628":"Humble, Travis S.; Debenedictis, Erik P.","2661":"Alberts, Garrelt J. N.; Rol, M. Adriaan; Last, Thorsten; Broer, Benno W.; Bultink, Cornelis C.; Rijlaarsdam, Matthijs S. C.; Van Hauwermeiren, Amber E.","2665":"van Deventer, Oskar; Spethmann, Nicolas; Loeffler, Marius; Amoretti, Michele; van den Brink, Rob; Bruno, Natalia; Comi, Paolo; Farrugia, Noel; Gramegna, Marco; Jenet, Andreas; Kassenberg, Ben; Kozlowski, Wojciech; Langer, Thomas; Lindstrom, Tobias; Martin, Vicente; Neumann, Niels; Papadopoulos, Homer; Pascazio, Saverio; Peev, Momtchil; Pitwon, Richard; Rol, M. Adriaan; Traina, Paolo; Venderbosch, Pim; Wilhelm-Mauch, Frank K.","2666":"Wintersperger, Karen; Dommert, Florian; Ehmer, Thomas; Hoursanov, Andrey; Klepsch, Johannes; Mauerer, Wolfgang; Reuber, Georg; Strohm, Thomas; Yin, Ming; Luber, Sebastian","2763":"Tamate, Shuhei; Tabuchi, Yutaka; Nakamura, Yasunobu","2765":"Tabuchi, Yutaka; Tamate, Shuhei; Nakamura, Yasunobu","2785":"Nałȩcz-Charkiewicz, Katarzyna; Meles, Jana; Rzȩsa, Wioleta; Wojciechowski, Andrzej A.; Warchulski, Eryk; Kania, Kacper; Stypułkowska, Justyna; Fluder, Grzegorz; Romaniuk, Ryszard S.","2838":"Wang, Junchao; Guo, Guoping; Shan, Zheng","2844":"Tychola, Kyriaki A.; Kalampokas, Theofanis; Papakostas, George A.","2876":"Li, Rusong; Liu, Fengqi; Lu, Quanyong","2913":"Liu, Zheng-Hao; Li, Qiang; Liu, Bi-Heng; Huang, Yun-Feng; Xu, Jin-Shi; Li, Chuan-Feng; Guo, Guang-Can","2919":"Heng, Sengthai; Kim, Taekyung; Han, Youngsun","2920":"Heng, Sengthai; Kim, Taekyung; Han, Youngsun","2929":"Zhang Qian; Li Meng; Gong Qi-Huang; Li Yan","2939":"Shen, Pei-Xin; Jiang, Wen-Jie; Li, Wei-Kang; Lu, Zhi-De; Deng, Dong-Ling","2943":"Zhao, Jian; Chen, Zhao-Yun; Zhuang, Xi-Ning; Xue, Cheng; Wu, Yu-Chun; Guo, Guo-Ping","2963":"Zhang, Yukun; Yuan, Xiao","2968":"Endo, Suguru; Cai, Zhenyu; Benjamin, Simon C.; Yuan, Xiao","2989":"Morstedt, Timm Fabian; Viitanen, Arto; Vadimov, Vasilii; Sevriuk, Vasilii; Partanen, Matti; Hyyppa, Eric; Catelani, Gianluigi; Silveri, Matti; Tan, Kuan Yen; Mottonen, Mikko","3008":"Aulicino, Joseph C.; Keen, Trevor; Peng, Bo","3018":"Tacchino, Francesco; Chiesa, Alessandro; Carretta, Stefano; Gerace, Dario","3025":"Ghosh, Sanjib; Nakajima, Kohei; Krisnanda, Tanjung; Fujii, Keisuke; Liew, Timothy C. H.","3107":"Garhwal, Sunita; Ghorani, Maryam; Ahmad, Amir","3135":"Jayashankar, Akshaya; Mandayarm, Prabha","3147":"Lau, Jonathan Wei Zhong; Lim, Kian Hwee; Shrotriya, Harshank; Kwek, Leong Chuan","3207":"Chawla, Diksha; Mehra, Pawan Singh","3217":"Orts, F.; Ortega, G.; Combarro, E. F.; Garzon, E. M.","3239":"Tilly, Jules; Chen, Hongxiang; Cao, Shuxiang; Picozzi, Dario; Setia, Kanav; Li, Ying; Grant, Edward; Wossnig, Leonard; Rungger, Ivan; Booth, George H.; Tennyson, Jonathan","3240":"Zhang, Jiang; Kyaw, Thi Ha; Filipp, Stefan; Kwek, Leong-Chuan; Sjoqvist, Erik; Tong, Dianmin","3241":"Khorasani, Sina","3356":"Anshu, Anurag; Arunachalam, Srinivasan","3415":"Dmitriev, A.Yu.; Astafiev, O.V.","3455":"Adams, C. S.; Pritchard, J. D.; Shaffer, J. P.","3474":"Chen, Chi-Fang (Anthony); Lucas, Andrew; Yin, Chao","3486":"Gurevich, Alex","3487":"Sawant, Rahul; Blackmore, Jacob A.; Gregory, Philip D.; Mur-Petit, Jordi; Jaksch, Dieter; Aldegunde, Jesús; Hutson, Jeremy M.; Tarbutt, M.R.; Cornish, Simon L.","3549":"Saffman, Mark","3610":"Novak, Roman","3616":"Ng, Soon Xin; Conti, Andrea; Long, Gui-Lu; Muller, Peter; Sayeed, Akbar; Yuan, Jinhong; Hanzo, Lajos","3627":"Qureshi, Moinuddin; Tannu, Swamit","3677":"Wang, Yazhen; Liu, Hongzhi","3684":"Chae, Eunmi; Choi, Joonhee; Kim, Junki","3691":"Wang, Chao; Yao, Hao-Nan; Wang, Bao-Nan; Hu, Feng; Zhang, Huan-Guo; Ji, Xiang-Min","3756":"Yoshikawa, Nobuyuki","3802":"Jin, Shengjie; Chen, Xuzong; Zhou, Xiaoji","3803":"Wen, Pengyu; Wang, Min; Long, Gui-Lu","3873":"Manzalini, Antonio","3904":"Priya, Nidhi; Kour, P.; Pradhan, S.K.; Senapati, K.K.","3967":"Perez-Anton, Raquel; Sanchez, Jose Ignacio Lopez; Corbi, Alberto"},"PY":{"0":2022,"14":2022,"39":2019,"43":2020,"44":2020,"45":2021,"52":2021,"53":2021,"96":2022,"99":2023,"100":2020,"132":2021,"152":2023,"156":2023,"158":2023,"173":2023,"190":2022,"199":2024,"219":2021,"262":2021,"272":2019,"275":2021,"326":2023,"331":2021,"333":2020,"341":2021,"342":2021,"352":2019,"356":2020,"357":2020,"374":2023,"375":2023,"376":2023,"401":2023,"423":2024,"426":2019,"427":2019,"431":2020,"433":2020,"435":2021,"436":2021,"437":2021,"445":2021,"451":2023,"456":2024,"478":2020,"480":2022,"490":2019,"491":2019,"509":2023,"514":2019,"519":2021,"520":2021,"529":2023,"542":2019,"545":2021,"547":2023,"598":2022,"604":2019,"611":2020,"630":2023,"637":2023,"642":2021,"649":2021,"656":2021,"663":2020,"665":2021,"666":2019,"688":2019,"705":2021,"719":2020,"735":2019,"743":2020,"745":2021,"752":2019,"761":2020,"768":2022,"782":2022,"812":2021,"853":2022,"857":2023,"908":2019,"915":2022,"921":2022,"941":2019,"964":2022,"982":2019,"1029":2019,"1030":2020,"1032":2019,"1039":2021,"1042":2021,"1072":2024,"1083":2024,"1090":2019,"1096":2022,"1105":2020,"1106":2023,"1107":2023,"1127":2022,"1153":2023,"1155":2019,"1157":2021,"1158":2023,"1161":2024,"1164":2023,"1166":2020,"1167":2019,"1175":2022,"1190":2024,"1209":2022,"1210":2021,"1224":2024,"1262":2024,"1263":2019,"1310":2021,"1338":2022,"1343":2019,"1347":2020,"1353":2021,"1371":2023,"1374":2024,"1417":2019,"1420":2021,"1432":2021,"1451":2019,"1465":2023,"1469":2024,"1478":2024,"1489":2022,"1495":2019,"1505":2021,"1509":2021,"1513":2021,"1519":2022,"1529":2023,"1533":2019,"1536":2020,"1540":2023,"1543":2023,"1555":2023,"1582":2023,"1588":2024,"1589":2024,"1594":2021,"1605":2022,"1610":2023,"1613":2020,"1621":2023,"1645":2020,"1651":2022,"1671":2022,"1687":2021,"1688":2022,"1690":2024,"1691":2020,"1695":2021,"1720":2021,"1738":2021,"1742":2023,"1746":2020,"1758":2021,"1786":2021,"1787":2021,"1814":2020,"1815":2021,"1817":2022,"1826":2024,"1844":2021,"1848":2023,"1887":2021,"1890":2023,"1898":2024,"1905":2020,"1925":2023,"1934":2019,"1935":2019,"1936":2019,"1948":2021,"1949":2021,"1953":2021,"1959":2022,"1964":2024,"1970":2021,"1972":2019,"1973":2019,"2043":2023,"2105":2023,"2110":2023,"2141":2023,"2144":2023,"2151":2023,"2175":2022,"2184":2019,"2223":2024,"2236":2021,"2349":2021,"2350":2021,"2356":2023,"2357":2023,"2403":2023,"2448":2022,"2480":2021,"2496":2020,"2502":2021,"2509":2022,"2516":2019,"2534":2023,"2539":2021,"2548":2023,"2566":2023,"2572":2022,"2576":2023,"2583":2024,"2584":2023,"2600":2023,"2603":2020,"2609":2022,"2628":2019,"2661":2021,"2665":2022,"2666":2023,"2763":2022,"2765":2019,"2785":2021,"2838":2022,"2844":2023,"2876":2023,"2913":2022,"2919":2020,"2920":2021,"2929":2019,"2939":2021,"2943":2021,"2963":2021,"2968":2021,"2989":2022,"3008":2022,"3018":2020,"3025":2021,"3107":2021,"3135":2023,"3147":2022,"3207":2023,"3217":2020,"3239":2022,"3240":2023,"3241":2024,"3356":2024,"3415":2021,"3455":2020,"3474":2023,"3486":2023,"3487":2020,"3549":2019,"3610":2023,"3616":2020,"3627":2021,"3677":2022,"3684":2024,"3691":2020,"3756":2019,"3802":2022,"3803":2023,"3873":2020,"3904":2023,"3967":2023},"DI":{"0":null,"14":"10.1002\/ANDP.202100597","39":"10.1002\/QUTE.201900013","43":"10.1002\/QUTE.202000025","44":"10.1002\/QUTE.202000085","45":"10.1002\/QUTE.202000122","52":"10.1002\/QUTE.202100062","53":"10.1002\/QUTE.202100071","96":"10.1007\/S10948-021-06104-5","99":"10.1007\/S11082-023-04601-6","100":"10.1007\/S11128-019-2542-9","132":"10.1007\/S11831-021-09561-2","152":"10.1007\/S40042-023-00772-3","156":"10.1007\/S40766-023-00040-X","158":"10.1007\/S41745-022-00330-Z","173":"10.1007\/S43673-023-00099-Y","190":"10.1016\/J.CHIP.2022.100016","199":"10.1016\/J.COSE.2024.103883","219":"10.1016\/J.FMRE.2020.12.006","262":"10.1016\/J.PHYSREP.2021.07.003","272":"10.1016\/J.REVIP.2019.100030","275":"10.1016\/J.SCIB.2021.05.024","326":"10.1038\/S41534-023-00759-9","331":"10.1038\/S41565-021-00965-6","333":"10.1038\/S41567-020-0806-Z","341":"10.1038\/S41578-021-00292-1","342":"10.1038\/S41578-021-00370-4","352":"10.1038\/S42254-018-0003-5","356":"10.1038\/S42254-020-0182-8","357":"10.1038\/S42254-020-0186-4","374":"10.1038\/S42254-023-00583-2","375":"10.1038\/S42254-023-00588-X","376":"10.1038\/S42254-023-00589-W","401":"10.1039\/D2NR05610K","423":"10.1049\/QTC2.12085","426":"10.1063\/1.5089550","427":"10.1063\/1.5115814","431":"10.1063\/5.0010193","433":"10.1063\/5.0017378","435":"10.1063\/5.0030258","436":"10.1063\/5.0031628","437":"10.1063\/5.0038729","445":"10.1063\/5.0060370","451":"10.1063\/5.0088229","456":"10.1063\/5.0155213","478":"10.1088\/1361-6455\/AB526F","480":"10.1088\/1361-6455\/AC489C","490":"10.1088\/1361-6633\/AAD5B2","491":"10.1088\/1361-6633\/AB1CA4","509":"10.1088\/1361-6668\/ACAA64","514":"10.1088\/1674-1056\/28\/2\/024204","519":"10.1088\/1674-1056\/ABEB0A","520":"10.1088\/1674-1056\/AC01E3","529":"10.1088\/1674-1056\/ACFA85","542":"10.1088\/2058-9565\/AB4BEA","545":"10.1088\/2058-9565\/ABE989","547":"10.1088\/2058-9565\/ACC4AF","598":"10.1103\/PHYSREVAPPLIED.18.064039","604":"10.1103\/REVMODPHYS.91.025001","611":"10.1103\/REVMODPHYS.92.035005","630":"10.1109\/ACCESS.2023.3289936","637":"10.1109\/ACCESS.2023.3344321","642":"10.1109\/MAES.2020.3015571","649":"10.1109\/MM.2021.3099139","656":"10.1109\/OJCOMS.2021.3106659","663":"10.1116\/1.5126186","665":"10.1116\/5.0065951","666":"10.1117\/1.AP.1.3.034001","688":"10.1142\/S0217979219300044","705":"10.1177\/15501477211052210","719":"10.1209\/0295-5075\/132\/60001","735":"10.1360\/N972019-00252","743":"10.1360\/TB-2020-0253","745":"10.1360\/TB-2020-1430","752":"10.1364\/PRJ.7.000QP1","761":"10.1515\/NANOPH-2020-0186","768":"10.1541\/IEEJFMS.142.183","782":"10.1587\/TRANSELE.2021SEP0006","812":"10.3367\/UFNE.2020.11.038888","853":"10.3390\/E24050667","857":"10.3390\/E25040627","908":"10.3390\/UNIVERSE5100209","915":"10.3788\/AOS202242.0327005","921":"10.3788\/LOP202259.1100001","941":"10.7498\/APS.68.20181729","964":"10.7498\/APS.70.20220224","982":"10.7566\/JPSJ.88.061015","1029":"10.1002\/QUTE.201800100","1030":"10.1002\/QUTE.201900007","1032":"10.1002\/QUTE.201900020","1039":"10.1002\/QUTE.202100016","1042":"10.1002\/QUTE.202100054","1072":"10.1002\/WICS.1644","1083":"10.1007\/S10699-024-09946-Z","1090":"10.1007\/S11082-019-1944-3","1096":"10.1007\/S11128-022-03473-1","1105":"10.1007\/S11432-020-2881-9","1106":"10.1007\/S11432-022-3602-0","1107":"10.1007\/S11432-023-3824-0","1127":"10.1007\/S11831-022-09732-9","1153":"10.1007\/S41745-023-00392-7","1155":"10.1007\/S42484-019-00007-4","1157":"10.1007\/S42484-021-00056-8","1158":"10.1007\/S42484-022-00089-7","1161":"10.1007\/S42484-024-00145-4","1164":"10.1007\/S43673-023-00082-7","1166":"10.1016\/BS.AAMOP.2020.04.004","1167":"10.1016\/BS.PO.2018.11.001","1175":"10.1016\/J.CAP.2022.06.011","1190":"10.1016\/J.COMPSTRUC.2023.107255","1209":"10.1016\/J.ESWA.2022.116512","1210":"10.1016\/J.FMRE.2020.11.005","1224":"10.1016\/J.IOT.2024.101132","1262":"10.1016\/J.PQUANTELEC.2023.100496","1263":"10.1016\/J.REVIP.2019.100028","1310":"10.1021\/ACSPHOTONICS.0C00960","1338":"10.1038\/S41598-022-14876-6","1343":"10.1038\/S42005-019-0152-6","1347":"10.1038\/S42254-020-00245-7","1353":"10.1038\/S42254-021-00313-6","1371":"10.1038\/S42254-023-00603-1","1374":"10.1038\/S42254-024-00706-3","1417":"10.1063\/1.5088164","1420":"10.1063\/1674-0068\/CJCP2109157","1432":"10.1063\/5.0049372","1451":"10.1063\/PT.3.4163","1465":"10.1080\/23746149.2023.2165452","1469":"10.1088\/1361-6404\/AD06BE","1478":"10.1088\/1361-648X\/AD1BF5","1489":"10.1088\/1361-6633\/AC723C","1495":"10.1088\/1361-6641\/AB08B4","1505":"10.1088\/1572-9494\/ABF72F","1509":"10.1088\/1674-1056\/ABD762","1513":"10.1088\/1674-1056\/AC16CF","1519":"10.1088\/1674-1056\/AC89DE","1529":"10.1088\/1751-8121\/AD00F0","1533":"10.1088\/2058-9565\/AB4472","1536":"10.1088\/2058-9565\/AB8504","1540":"10.1088\/2058-9565\/ACE6CA","1543":"10.1088\/2399-6528\/ACD51D","1555":"10.1088\/2633-4356\/ACA3F2","1582":"10.1098\/RSTA.2021.0419","1588":"10.1103\/PHYSREVA.109.012605","1589":"10.1103\/PHYSREVA.109.022605","1594":"10.1103\/PHYSREVX.11.041032","1605":"10.1103\/REVMODPHYS.94.015004","1610":"10.1103\/REVMODPHYS.95.035001","1613":"10.1109\/ACCESS.2020.2970105","1621":"10.1109\/ACCESS.2023.3289005","1645":"10.1109\/MMM.2020.2994405","1651":"10.1109\/TQE.2022.3233526","1671":"10.1140\/EPJQT\/S40507-022-00138-X","1687":"10.1145\/3490319","1688":"10.1145\/3517340","1690":"10.1145\/3624483","1691":"10.1146\/ANNUREV-CONMATPHYS-031119-050605","1695":"10.1155\/2021\/6671613","1720":"10.12693\/APHYSPOLA.139.197","1738":"10.1360\/TB-2021-0036","1742":"10.1364\/OPTICA.493732","1746":"10.14132\/J.CNKI.1673-5439.2020.05.002","1758":"10.1541\/IEEJFMS.141.20","1786":"10.22331\/Q-2021-08-09-521","1787":"10.22331\/Q-2021-09-09-539","1814":"10.3389\/FPHY.2020.589504","1815":"10.3389\/FPHY.2021.731007","1817":"10.3389\/FPHY.2022.900099","1826":"10.3390\/APP14010387","1844":"10.3390\/E23121577","1848":"10.3390\/E25020287","1887":"10.3390\/PHOTONICS8020033","1890":"10.3390\/QUANTUM5030039","1898":"10.3390\/SYM16020180","1905":"10.3745\/JIPS.03.0154","1925":"10.53829\/NTR202311FA4","1934":"10.7498\/APS.68.20182133","1935":"10.7498\/APS.68.20182207","1936":"10.7498\/APS.68.20182215","1948":"10.7498\/APS.70.20210831","1949":"10.7498\/APS.70.20210923","1953":"10.7498\/APS.70.20211428","1959":"10.7498\/APS.71.20211865","1964":"10.7498\/APS.73.20231765","1970":"10.7544\/ISSN1000-1239.2021.20210276","1972":"10.7566\/JPSJ.88.061002","1973":"10.7566\/JPSJ.88.061008","2043":"10.1002\/QUTE.202300030","2105":"10.1007\/S11433-022-2057-Y","2110":"10.1007\/S11467-022-1249-Z","2141":"10.1007\/S41745-022-00311-2","2144":"10.1007\/S41745-022-00336-7","2151":"10.1007\/S42484-023-00114-3","2175":"10.1016\/J.CHIP.2022.100018","2184":"10.1016\/J.COSREV.2018.11.002","2223":"10.1016\/J.JII.2024.100594","2236":"10.1016\/J.MSER.2021.100646","2349":"10.1038\/S42254-021-00348-9","2350":"10.1038\/S42254-021-00351-0","2356":"10.1038\/S42254-022-00535-2","2357":"10.1038\/S42254-022-00552-1","2403":"10.1049\/QTC2.12053","2448":"10.1080\/03772063.2019.1656554","2480":"10.1088\/1361-6633\/ABCD7A","2496":"10.1088\/1367-2630\/ABAC39","2502":"10.1088\/1674-1056\/ABD76F","2509":"10.1088\/1674-1056\/AC7B1E","2516":"10.1088\/1674-4926\/40\/7\/071906","2534":"10.1088\/2399-1984\/ACEBA6","2539":"10.1088\/2515-7647\/AC1729","2548":"10.1088\/2633-4356\/ACB30A","2566":"10.1098\/RSPA.2023.0218","2572":"10.1098\/RSTA.2021.0278","2576":"10.1103\/PRXQUANTUM.4.010325","2583":"10.1103\/PHYSREVB.109.L020304","2584":"10.1103\/PHYSREVC.107.044308","2600":"10.1103\/REVMODPHYS.95.045005","2603":"10.1109\/ACCESS.2019.2962155","2609":"10.1109\/ACCESS.2022.3188117","2628":"10.1109\/MC.2019.2908512","2661":"10.1140\/EPJQT\/S40507-021-00107-W","2665":"10.1140\/EPJQT\/S40507-022-00150-1","2666":"10.1140\/EPJQT\/S40507-023-00190-1","2763":"10.1587\/TRANSELE.2021SEP0007","2765":"10.1587\/TRANSELE.2018SDP0001","2785":"10.24425\/IJET.2021.137839","2838":"10.3390\/E24101467","2844":"10.3390\/ELECTRONICS12112379","2876":"10.3390\/PHOTONICS10060639","2913":"10.52396\/JUSTC-2022-0073","2919":"10.5573\/IEIESPC.2020.9.6.468","2920":"10.5573\/IEIESPC.2021.10.3.240","2929":"10.7498\/APS.68.20190024","2939":"10.7498\/APS.70.20210789","2943":"10.7498\/APS.70.20210958","2963":"10.7544\/ISSN1000-1239.2021.20210367","2968":"10.7566\/JPSJ.90.032001","2989":"10.1002\/ANDP.202100543","3008":"10.1002\/QUA.26853","3018":"10.1002\/QUTE.201900052","3025":"10.1002\/QUTE.202100053","3107":"10.1007\/S11831-019-09372-6","3135":"10.1007\/S41745-022-00332-X","3147":"10.1007\/S43673-022-00058-Z","3207":"10.1016\/J.IOT.2023.100950","3217":"10.1016\/J.JNCA.2020.102810","3239":"10.1016\/J.PHYSREP.2022.08.003","3240":"10.1016\/J.PHYSREP.2023.07.004","3241":"10.1016\/J.PHYSREP.2023.10.007","3356":"10.1038\/S42254-023-00662-4","3415":"10.1063\/5.0047690","3455":"10.1088\/1361-6455\/AB52EF","3474":"10.1088\/1361-6633\/ACFAAE","3486":"10.1088\/1361-6668\/ACC214","3487":"10.1088\/1367-2630\/AB60F4","3549":"10.1093\/NSR\/NWY088","3610":"10.1109\/ACCESS.2023.3322446","3616":"10.1109\/JSAC.2020.2973529","3627":"10.1109\/MM.2021.3099196","3677":"10.1146\/ANNUREV-STATISTICS-042720-024040","3684":"10.1186\/S40580-024-00418-5","3691":"10.11897\/SP.J.1016.2020.01691","3756":"10.1587\/TRANSELE.2018SDI0003","3802":"10.3389\/FPHY.2022.957151","3803":"10.3389\/FPHY.2023.1218010","3873":"10.3390\/QUANTUM2040040","3904":"10.5109\/6781091","3967":"10.9781\/IJIMAI.2023.09.001"}}